Repository: Asssatiani/MvcProject
Catalog: MvcProject/Resources/Res.*.resx
Languages: ka

# blockMenuHeader1
source: Header1
ka: სათაური პირველი

# blockMenuHeader2
source: Header2
ka: სათაური მეორე

# blockMenuHeader3
source: Header3
ka: სათაური მესამე

# blockMenuHeader4
source: Header4
ka: სათაური მეოთხე

# blockMenuHeader5
source: Header5
ka: სათაური მეხუთე

# blockMenuHeader6
source: Header6
ka: სათაური მეექვსე

# blockMenuParagraph1
source: Contrary to popular belief, Lorem Ipsum is not simply random tex
ka: გავრცელებული მოსაზრებით, Lorem Ipsum შემთხვევითი ტექსტი სულაც არაა

# blockMenuParagraph2
source: It has roots in a piece of classical Latin literature from 45 BC, making it over 2000 years old
ka: ისი ფესვები ჯერკიდევ ჩვ. წ. აღ-მდე 45 წლის დროინდელი კლასიკური ლათინური ლიტერატურიდან მოდის

# blockMenuParagraph3
source: Richard McClintock, a Latin professor at Hampden-Sydney College in Virginia, looked up one of the more obscure Latin words, consectetur, from a Lorem Ipsum passage, and going through the cites of the word in classical literature, discovered the undoubtable source
ka: ვირჯინიის შტატში მდებარე ჰემპდენ-სიდნეის კოლეჯის პროფესორმა რიჩარდ მაკკლინტოკმა აიღო ერთ-ერთი ყველაზე იშვიათი ლათინური სიტყვა "consectetur" Lorem Ipsum-პასაჟიდან და გადაწყვიტა მოეძებნა იგი კლასიკურ ლიტერატურაში

# blockMenuParagraph4
source: Lorem Ipsum comes from sections 1.10.32 and 1.10.33 of "de Finibus Bonorum et Malorum" (The Extremes of Good and Evil) by Cicero, written in 45 BC
ka: ძიება შედეგიანი აღმოჩნდა — ტექსტი Lorem Ipsum გადმოწერილი ყოფილა ციცერონის "de Finibus Bonorum et Malorum"-ის 1.10.32 და 1.10.33 თავებიდან

# blockMenuParagraph5
source: This book is a treatise on the theory of ethics, very popular during the Renaissance
ka: ეს წიგნი ეთიკის თეორიის ტრაქტატია, რომელიც რენესანსის პერიოდში ძალიან იყო გავრცელებული

# blockMenuParagraph6
source: The first line of Lorem Ipsum, "Lorem ipsum dolor sit amet..", comes from a line in section 1.10.32
ka: Lorem Ipsum-ის პირველი ხაზი, "Lorem ipsum dolor sit amet..." სწორედ ამ წიგნის 1.10.32 თავიდანაა

# carouselHeaderTxt1
source: is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s
ka: საბეჭდი და ტიპოგრაფიული ინდუსტრიის უშინაარსო ტექსტია. იგი სტანდარტად 1500-იანი წლებიდან იქცა

# carouselHeaderTxt2
source: when an unknown printer took a galley of type and scrambled it to make a type specimen book
ka: როდესაც უცნობმა მბეჭდავმა ამწყობ დაზგაზე წიგნის საცდელი ეგზემპლარი დაბეჭდა

# carouselHeaderTxt3
source: t has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged
ka: მისი ტექსტი არამარტო 5 საუკუნის მანძილზე შემორჩა, არამედ მან დღემდე, ელექტრონული ტიპოგრაფიის დრომდეც უცვლელად მოაღწია

# carouselpTxt1
source: as opposed to using 'Content here, content here', making it look like readable English
ka: ვიდრე ერთიდაიგივე გამეორებადი სიტყვებია ხოლმე. შედეგად, ტექსტი ჩვეულებრივ ინგლისურს გავს

# carouselpTxt2
source: he point of using Lorem Ipsum is that it has a more-or-less normal distribution of letters
ka: Lorem Ipsum-ის გამოყენებით ვღებულობთ იმაზე მეტ-ნაკლებად სწორი გადანაწილების ტექსტს

# carouselpTxt3
source: t is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout
ka: ცნობილი ფაქტია, რომ გვერდის წაკითხვად შიგთავსს შეუძლია მკითხველის ყურადღება მიიზიდოს და დიზაინის აღქმაში ხელი შეუშალოს

source: More
ka: მეტი

# navMenuItem1
source: Menu1
ka: მენიუ1

# navMenuItem2
source: Menu2
ka: მენიუ2

# navMenuItem3
source: Menu3
ka: მენიუ3

# navMenuItem4
source: Menu4
ka: მენიუ4

# text1
source: this is text 1
ka: ტექსტი ერთი

# txtSearch
source: Search
ka: ძებნა
